/* Add button */
"Add" = "추가";

/* Add Column Button */
"add column" = "열 추가";

/* Add Row Button */
"add row" = "행 추가";

/* Replace sheet panel */
"Applications are assigned to this column. If you remove this column, these applications will be assigned to another space." = "이 열에 응용 프로그램이 할당되었습니다. 이 열을 제거하면, 이 응용 프로그램은 다른 공간에 할당됩니다.";

/* Replace sheet panel */
"Applications are assigned to this row. If you remove this row, these applications will be assigned to another space." = "이 행에 응용 프로그램이 할당되었습니다. 이 행을 제거하면, 이 응용 프로그램은 다른 공간에 할당됩니다.";

/* Remove column */
"Are you sure you want to remove this column?" = "이 열을 제거하겠습니까?";

/* Remove row */
"Are you sure you want to remove this row?" = "이 행을 제거하겠습니까?";

/* Arrow Keys are bound */
"Arrow Keys" = "화살표 키";

/* Columns string in Layer view */
"Columns:" = "열:";

/* Display application in all spaces */
"Every Space" = "모든 작업공간";

/* Cancel Button */
"No" = "아니요";

/* Arrow Keys are bound */
"Number Keys" = "숫자 키";

/* Other menu item */
"Other" = "기타...";

/* Remove Column Button */
"remove column" = "열 제거";

/* Remove Row Button */
"remove row" = "행 제거";

/* Rows string in Layer view */
"Rows:" = "행:";

/* Space, %@ is a number */
"Space %@" = "작업공간 %@";

/* space, %@ is a number */
"space %@" = "작업공간 %@";

/* Conflict found */
"This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict." = "이 바로 가기 키 설정이 다른 바로 가기 키 설정과 충돌합니다.  키보드 환경설정 패널을 사용하여 이 충돌을 해결하십시오.";

/* Conflict found */
"This mouse button setting conflicts with the settings for another mouse button." = "이 마우스 단추 설정이 다른 마우스 단추 설정과 충돌합니다.";

/* OK Button */
"Yes" = "예";

